
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Показывать всегда"; ObjectID = "315"; */
"315.title" = "Показывать всегда";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "316"; */
"316.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Видимость:"; ObjectID = "319"; */
"319.title" = "Видимость:";

/* Class = "NSTextFieldCell"; title = "Уч. запись:"; ObjectID = "320"; */
"320.title" = "Уч. запись:";

/* Class = "NSButtonCell"; title = "Автоматически присоединяться"; ObjectID = "321"; */
"321.title" = "Автоматически присоединяться";

/* Class = "NSTextFieldCell"; title = "При подкл.:"; ObjectID = "322"; */
"322.title" = "При подкл.:";

/* Class = "NSTextFieldCell"; title = "Собеседник:"; ObjectID = "323"; */
"323.title" = "Собеседник:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
